Repository: ufal/nmt-pe-effects-2021
Catalog: docs/memsource/tm-6.tmx
Source language: en
Languages: cs

source: INTRODUCTION
cs: ÚVOD

source: The developing union of people of Europe is the driving force behind the cross-border cooperation as a part of broader territorial cooperation that has been with us for more than 20 years by now.
cs: Rozvíjející se unie evropských obyvatel je hnací silou přeshraniční spolupráce v rámci širší územní spolupráce, která je s námi již více než 20 let.

source: Let it provide itself the introduction into this joint report of supreme audit institutions of two close countries:
cs: Nechť se zabývá touto společnou zprávou nejvyšších kontrolních institucí dvou blízkých zemí:

source: “185 million EU citizens, or 37% of the population, live in border areas.
cs: "V příhraničních oblastech žije 185 milionů občanů EU, nebo 37 % obyvatelstva.

source: These are often peripheral, underdeveloped or marginalised areas- sometimes the borders are historical scars.
cs: Často se jedná o okrajové, zaostalé nebo marginalizované oblasti, někdy jsou hranice historickými jizvami.

source: The main aim of cross-border cooperation is to reduce the effect of borders as administrative, legal and physical barriers, tackle common problems and exploit untapped potential.
cs: Hlavním cílem přeshraniční spolupráce je snížit účinek hranic jako administrativních, právních a fyzických překážek, řešit společné problémy a využívat nevyužitý potenciál.

source: The programmes cover a variety of border regions: some work with maritime areas, others with internal EU land borders or borders shared with candidate countries.
cs: Programy pokrývají celou řadu příhraničních regionů: některé pracují s námořními oblastmi, jiné s vnitřními pozemními hranicemi EU nebo hranicemi sdílenými s kandidátskými zeměmi.

source: Most programmes are bilateral, but some consist of more than two neighbouring countries (e.g. South Baltic programme).
cs: Většina programů je dvoustranná, ale některé se skládají z více než dvou sousedních zemí (např. programu v jižním Baltském moři).

source: The programmes last for seven years. It should be noted that there is EUR 5.7 billion in total earmarked for all programmes in this period.
cs: Programy trvají sedm let. Je třeba poznamenat, že na všechny programy v tomto období bylo vyčleněno celkem 5,7 miliardy EUR.

source: “The programme activities include: Repairing and (re)building cross-border roads, cycle paths or bridges; Investing in cross-border waste systems, medical equipment, research centres, anti-flood measures, and so on; Managing jointly natural or tourism sites; Developing common services for the local population; Advising on employment issues; and Creating thematic networks and clusters for innovation.
cs: "Programové činnosti zahrnují: opravy a (re)budování přeshraničních silnic, cyklostezek nebo mostů; investice do přeshraničních systémů odpadů, zdravotnického vybavení, výzkumných středisek, protipovodňových opatření atd.; společné řízení přírodních nebo turistických lokalit; rozvoj společných služeb pro místní obyvatelstvo; poradenství v otázkách zaměstnanosti; a vytváření tematických sítí a klastrů pro inovace.

source: The funding is granted on condition that organisations from both sides of the border, such as regional authorities, universities and small and medium enterprises, come together to implement projects based on the needs of the border region.
cs: Finanční prostředky jsou poskytovány pod podmínkou, že se organizace z obou stran hranice, jako jsou regionální orgány, univerzity a malé a střední podniky, scházejí, aby prováděly projekty založené na potřebách příhraničního regionu.

source: Representatives of cooperating regions, thematic ministries and other local partners meet regularly and decide which projects are going to be supported.
cs: Zástupci spolupracujících regionů, tematických ministerstev a dalších místních partnerů se pravidelně scházejí a rozhodují o tom, které projekty budou podporovány.

source: This unique structure is supposed to lead to sustainable collaboration that continues long after the programme ends.
cs: Tato jedinečná struktura má vést k udržitelné spolupráci, která pokračuje ještě dlouho po ukončení programu.

source: The funding is granted on condition that partners from both sides of the border work together and fulfil at least two of the following conditions: common financing, common staffing, common preparation and common implementation of the project.”
cs: Finanční prostředky se poskytují pod podmínkou, že partneři z obou stran hranice budou spolupracovat a splní alespoň dvě z těchto podmínek: společné financování, společný personál, společná příprava a společné provádění projektu."

source: Within the partnership framework, the tasks and responsibility for preparation, implementation, financing and control of project activities are clearly defined and distributed among the respective partners.
cs: V rámci partnerství jsou úkoly a odpovědnost za přípravu, realizaci, financování a kontrolu projektových činností jasně definovány a rozděleny mezi příslušné partnery.

source: The following are main attributes: joint selection of leading partner; joint preparation of project and applications; making of joint agreement of partnership signed by all partners; overtaking of complete responsibility for project implementation by leading partner; total support payments received by leading partner who completes their transfer to respective project partners.
cs: Hlavní atributy jsou následující: společný výběr vedoucího partnera; společná příprava projektů a žádostí; společné dohody o partnerství podepsané všemi partnery; předběhnutí celkové odpovědnosti za realizaci projektu vedoucím partnerem; celkové platby podpory obdržené od předního partnera, který dokončí převod na příslušné partnery projektu.

source: The support can be granted to eligible projects implemented in the regions and voivodeships adjacent to the joint border.
cs: Podpora může být poskytnuta způsobilým projektům prováděným v regionech a vojvodištím sousedícím se společnou hranicí.

source: China Says It Didn't Fight Any War Nor Invaded Foreign Land
cs: Čína říká, že neútočila na žádnou válku ani nenapadla cizí zemi

source: China on Friday said it has not provoked a "single war or conflict" or "invaded a single square" of foreign land, skirting any reference to the 1962 war with India.
cs: Čína v pátek uvedla, že nevyprovokovala „jedinou válku nebo konflikt“ nebo „vtrhla na jediné náměstí“ cizí země, čímž se vyhnula jakémukoli odkazu na válku s Indií v roce 1962.

source: "China has always been dedicated to resolving territorial and maritime delimitation disputes through negotiation and consultation," stated an official white paper released, four days ahead of the country set to celebrate its 70th anniversary of the leadership of the ruling Communist Party of China (CPC) on October 1.
cs: „Čína se vždy věnovala řešení sporů o územní a námořní vymezení prostřednictvím vyjednávání a konzultací,“ uvedla oficiální bílá kniha vydaná čtyři dny před zemí, která se chystá oslavit 70. výročí vedení vládnoucí Komunistické strany Číny (CPC) ) 1. října.

source: "China safeguards world peace through real actions. Over the past 70 years, China has not provoked a single war or conflict, nor invaded a single square of foreign land," the paper titled "China and the World in the New Era" said.
cs: "Čína chrání světový mír skutečnými činy. Za posledních 70 let Čína nevyprovokovala jedinou válku nebo konflikt, ani nenapadla jediné náměstí cizí země," uvádí se v dokumentu s názvem "Čína a svět v nové éře".

source: The white paper, while highlighting the CPS's "peaceful rise" made no reference of the bloody 1962 war with India and the vast tracts of land, especially in the Aksai Chin area, occupied by China.
cs: Bílá kniha, zdůrazňující „mírumilovný vzestup“ CPS, neměla žádný odkaz na krvavou válku z roku 1962 s Indií a rozsáhlé pozemky, zejména v oblasti Aksai Chin, okupované Čínou.

source: The Sino-India border dispute involving 3,488-km-long Line of Actual Control (LAC) remained unresolved. China also claims Arunachal Pradesh as part of South Tibet, which India contests.
cs: Sino-indický hraniční spor zahrnující 3 488 km dlouhou linii skutečné kontroly (LAC) zůstal nevyřešen. Čína také tvrdí, že Arunáčalpradéš je součástí jižního Tibetu, proti kterému Indie protestuje.

source: So far, the two countries held 21 rounds of Special Representatives talks to resolve the border dispute.
cs: Dosud obě země uspořádaly 21 kol jednání zvláštních zástupců s cílem vyřešit spor o hranice.

source: Besides the 1962 war, India and China had a major military standoff at Doklam in 2017 when the People's Liberation Army (PLA) tried to lay a road close to India"s narrow Chicken Neck corridor connecting with the North-Eastern states in an area also claimed by Bhutan.
cs: Kromě války v roce 1962 měla Indie a Čína v Doklamu zásadní vojenskou situaci v roce 2017, kdy se lidová osvobozenecká armáda (PLA) pokusila položit cestu poblíž úzkého indického koridoru s kuřecím krkem spojujícím severovýchodní státy v oblasti také tvrdí Bhútán.

source: It was finally diplomatically resolved after which both sides pulled back their troops.
cs: Nakonec to bylo diplomaticky vyřešeno, poté obě strany stáhly svá vojska.

source: China also had a major military conflict with Vietnam in 1979. China claims sovereignty over all of South China Sea. Vietnam, Malaysia, the Philippines, Brunei and Taiwan have counter claims.
cs: Čína měla také velký vojenský konflikt s Vietnamem v roce 1979. Čína se hlásí k suverenitě nad celým Jihočínským mořem. Protipohledávky mají Vietnam, Malajsie, Filipíny, Brunej a Tchaj-wan.

source: "China has achieved full resolution of land border delimitation problems with 12 of its 14 neighbouring countries, and delineated the China-Vietnam maritime boundary in the Beibu Gulf," the white paper said, noting that since reform and opening up in 1978, the country has cut its armed forces "by over four million."
cs: „Čína dosáhla úplného vyřešení problémů s vymezením pozemních hranic u 12 ze svých 14 sousedních zemí a vymezila čínsko-vietnamskou námořní hranici v zálivu Beibu,“ uvádí se v bílé knize a upozorňuje, že od reformy a otevření v roce 1978 země snížila své ozbrojené síly „o více než čtyři miliony“.

source: The two-million strong Chinese military still remain the world's largest.
cs: Dvoumilionová čínská armáda stále zůstává největší na světě.

source: This year's Turner Prize-shortlisted pieces will be on display in Margate from tomorrow, with Brexit on the agenda.
cs: Letošní kusy Turnerovy ceny budou na obraze v Margate od zítřka, s Brexitem na pořadu jednání.

source: Colombian artist Oscar Murillo's work "surge (social cataracts) " depicts people staring out to the North Sea, but with their view of the water and the European continent on the other side of it obscured by a dark canvas, with only a sliver of what lies beyond revealed through a slash in the canvas.
cs: Kolumbijský umělec Oscar Murillo práce „vlna (sociální katarakty)“ zobrazuje lidi, kteří se dívají na Severní moře, ale s jejich výhledem na vodu a evropský kontinent na druhé straně je zakrytý temnou plátnem, jen kousek toho, co je za nimi odhaleno lomítkem na plátně.

source: The work is one of four shortlisted entries to the prestigious and often contentious annual art prize, founded in 1984 and given to an artist residing in Britain or British-born but living elsewhere.
cs: Práce je jedním ze čtyř krátkých vstupů do prestižní a často sporné výroční ceny umění, která byla založena v roce 1984 a dána umělci s bydlištěm v Británii nebo v Británii, ale žije jinde.

source: Curator Fiona Parry explains that Murillo's work focuses on the current political and socio-economic situation in the UK. The group of papier-mâché figures represent a globalised workforce, while the black cloth represents the "darkness of the contemporary moment in the UK and globally."
cs: Kurátorka Fiona Parry vysvětluje, že Murillova práce se zaměřuje na současnou politickou a sociálně-ekonomickou situaci ve Spojeném království. Skupina postav papier-mâché představuje globalizovanou pracovní sílu, zatímco černá látka představuje „temnotu současného momentu ve Velké Británii a na celém světě“.

source: She added: "I think it's a broader idea of blocking the view, the outward-looking view, to anywhere really. And that gesture of blocking the light. But I guess there is still this sort of glimmer of hope, there is a slash in the canvas, and you can just see the sea on the horizon."
cs: Dodala: „Myslím, že je to širší nápad, jak zablokovat výhled, pohled zevnějšku, kdekoliv doopravdy. A to gesto blokování světla. Ale myslím, že stále ještě existuje takový záblesk naděje, v plátně je průlom a na obzoru je vidět moře.“

source: Helen Cammock's video piece A Long Note, meanwhile, examines the overlooked role of women in the civil rights movement in Derry/Londonderry, Northern Ireland that began in 1968. The work also connects to broader global class, race and gender struggles during the late 1960s.
cs: Videoklip Helen Cammockové A Long Note zatím zkoumá přehlíženou roli žen v pohybu občanských práv v Derry/Londonderry v Severním Irsku, která začala v roce 1968. Práce také spojuje širší globální třídu, rasové a genderové zápasy na konci 60. let.

source: All works will be exhibited at Margate's Turner Contemporary gallery, from 28 September to 12 January 2020, and the winner of the Turner Prize 2019 will be announced at a ceremony on 3 December.
cs: Všechny práce budou vystaveny na Margate's Turner Contemporary galerii od 28. září do 12. ledna 2020 a vítěz Turnerovy ceny 2019 bude vyhlášen na slavnostním ceremoniálu dne 3. prosince.

source: Named after 19th-century landscape painter JMW Turner, the award made stars of Grayson Perry, Damien Hirst and 12 Years a Slave director Steve McQueen.
cs: Cena byla pojmenována po malíři krajiny JMW Turnerovi z 19. století a stala se hvězdami Graysona Perryho, Damiena Hirsta a 12 let Slavnostního režiséra Steva McQueena.

source: RECOMMENDATIONS
cs: DOPORUČENÍ

source: A common recommendation of the NKU and the NIK concerns an improvement of the monitoring system specifically by consistent assignation of proper monitoring indicators for all specific objectives of priority axis of the Operational Programme.
cs: Společné doporučení NKÚ a NIK se týká zlepšení monitorovacího systému zejména důsledným přidělováním řádných monitorovacích ukazatelů pro všechny specifické cíle prioritní osy operačního programu.

source: Generally, it is also necessary to aim for designing monitoring indicators both on the programme and project level which would enable more operative verification of the achievement of set effects.
cs: Obecně je také nutné zaměřit se na vytvoření ukazatelů monitorování jak na úrovni programu, tak na úrovni projektů, které by umožnily operativnější ověření dosažení stanovených účinků.

source: Remarks and recommendations resulting from the audits carried out on both sides of the border are included in the separate audit reports of NKU and NIK on CD.
cs: Poznámky a doporučení vyplývající z auditů provedených na obou stranách hranice jsou obsaženy v samostatných auditních zprávách NKU a NIK na CD.

source: The report has been drawn up in Czech, English and Polish and signed by the Presidents of supreme audit institutions of the Czech Republic and Poland.
cs: Zpráva byla vypracována v českém, anglickém a polském jazyce a podepsána předsedy nejvyšších kontrolních institucí České republiky a Polska.

source: Supplement No. 1 to the agreement on the sublease the apartment, of 13th May 2016
cs: Dodatek č. 1 ke Smlouvě o podnájmu bytu ze dne 13. května 2016

source: On the day, month and year written below Marta Burešová, pers. no. 695604/3017 Address: Radimova 8, Prague 6, 169 00 as the tenant on the one hand (Hereinafter referred to as "the tenant") and Karolína Černá, pers. no. 136205/891 Address: Alfrédova 13, Praha 4, 142 00 As a lessee on the other (Hereinafter referred to as "the lessee") collectively also referred to as "the Contracting parties" have agreed on this Supplement No. 1 to the Agreement on the sublease the apartment, of 13th May 2016 (hereinafter referred to as the "Supplement No. 1")
cs: Níže uvedeného dne, měsíce a roku uzavírají Marta Burešová, r. č. 695604/3017 bytem: Radimova 8, Praha 6, PSČ: 169 00 jako nájemkyně na straně jedné (dále jen "nájemkyně") a Karolína Černá, r. č. 136205/891 bytem: Alfrédova 13, Praha 4, PSČ: 142 00 jako podnájemkyně na straně druhé (dále jen "podnájemkyně") společně dále také jako „smluvní strany“ tento Dodatek č. 1 ke Smlouvě o podnájmu bytu ze dne 13. května 2016 (dále jen jako „Dodatek č. 1“)

source: Introductory Provisions
cs: Úvodní ustanovení

source: On 13th May 2016, the tenant and the lessee closed the Agreement on the sublease of the apartment, under which the tenant let the lessee use the apartment No. 4 (area 49 m²) of size 1+1/L in the ground floor of the house in Prague 4, Alfrédova 13, Post Code: 142 00, Kamýk (hereinafter referred to as the “apartment in question” and “Sublease agreement”), including the equipment and amenities as specified in the Sublease agreement.
cs: Dne 13. května 2016 byla mezi nájemkyní na straně jedné a podnájemkyní na straně druhé uzavřena Smlouva o podnájmu bytu, na základě které nájemkyně přenechala podnájemkyni do užívání byt č. 4 (výměra 49 m²) o velikosti 1+1/L v 1. nadzemním podlaží domu v Praze 4, Alfrédova 13, PSČ: 142 00, k. ú. Kamýk (dále též "předmětný byt" a dále jen jako „Smlouva o podnájmu bytu“), a to včetně ve Smlouvě o podnájmu bytu blíže specifikovaného vybavení a příslušenství.

source: The owner of the flat in question is a housing cooperative "Team of Owners of House Alfrédova 13, Prague 4", ID: 123 45 678, with registered office at Prague 4, Alfrédova 13, postal code: 142 00 (hereinafter referred to as “Housing Cooperative”).
cs: Vlastníkem předmětného bytu je bytové družstvo „Bytové družstvo Alfrédova 13“, IČ: 123 45 678, se sídlem v Praze 4, Kamýk, Alfrédova 13, PSČ: 142 00 (dále jen "Bytové družstvo").

source: On the basis of the statement made by the tenant in the Sublease agreement, the tenant's husband (Mr. Martin Bureš, pers. no.: 760305/3920) expressed his agreement to the conclusion of the Sublease agreement for the apartment before signing the Sublease agreement.
cs: Na základě prohlášení učiněného nájemkyní ve Smlouvě o podnájmu bytu vyjádřil manžel nájemkyně (pan Martin Bureš, r. č.: 760305/3920) před podpisem Smlouvy o podnájmu bytu svůj souhlas s uzavřením Smlouvy o podnájmu bytu.

source: By signing this Supplement No. 1, the tenant then declares that her husband has also given his consent to this Supplement No. 1.
cs: Nájemkyně podpisem tohoto Dodatku č. 1 pak prohlašuje, že i s tímto Dodatkem č. 1 vyjádřil její manžel souhlas.

source: In Art. III of the Sublease agreement, entitled “Term of the Lease,” the tenant and the lessee agreed that the apartment in question would be rented to the tenant for a fixed period from 13th May 2016 to 31st December 2018.
cs: V čl. III Smlouvy o podnájmu bytu, nazvaném „Doba podnájmu“, se nájemkyně a podnájemkyně dohodly, že předmětný byt bude podnájemkyni přenechán k užívání na dobu určitou od 13. 5. 2016 do 31. 12. 2018.

source: Subject of the Supplement No. 1
cs: Předmět Dodatku č. 1

source: Since both Contracting parties are interested in continuing the relationship established by the Sublease agreement, they have agreed to extend the lease for a further two years, i.e. the lessee is entitled to use the apartment until 31st December 2020.
cs: Vzhledem k tomu, že obě smluvní strany mají zájem na dalším trvání vztahu založeného Smlouvou o nájmu bytu, dohodly se prodloužení nájmu o další dva roky, tj. nájemkyně je oprávněna předmětný byt užívat až do 31. 12. 2020 včetně.

source: The other provisions of the Sublease agreement remain unchanged.
cs: Ostatní ustanovení Smlouvy o nájmu bytu zůstávají nezměněna.

source: Final Provisions
cs: Závěrečná ustanovení

source: This Supplement No. 1 shall take effect on the date of signature by both Contracting parties.
cs: Tento Dodatek č. 1 nabývá platnosti a účinnosti dnem podpisu oběma smluvními stranami.

source: This Supplement No. 1 is written and signed in 2 (in words: two) copies, each of which is valid for the original.
cs: Tento Dodatek č. 1 je sepsán a podepsán ve 2 (slovy: dvou) stejnopisech, z nichž každý má platnost originálu.

source: Each of the Contracting parties shall receive one copy.
cs: Každá smluvní strana obdrží jeden stejnopis.

source: In the event that any provision of this Supplement No. 1 is or it becomes invalid or ineffective, this shall not affect the validity or effectiveness of the other provisions of this Supplement No. 1.
cs: V případě, že některé ustanovení tohoto Dodatku č. 1 je, či se stane neplatným nebo neúčinným, není tím dotčena platnost ani účinnost ostatních ustanovení tohoto Dodatku č. 1.

source: In such a case, the Contracting parties undertake to replace the invalid or ineffective provisions of this Supplement No. 1 by a provision which is valid and effective and which is most consistent with the purpose of this Supplement No. 1.
cs: Smluvní strany se v takovém případě zavazují nahradit neplatné nebo neúčinné ustanovení tohoto Dodatku č. 1 ustanovením platným a účinným, které bude nejvíce odpovídat účelu tohoto Dodatku č. 1.

source: The Supplement No. 1 is bilingual.
cs: Dodatek je dvojjazyčný.

source: In the event of a dispute, the Czech version is decisive.
cs: V případě sporu je rozhodující česká verze.

source: The Contracting parties to this Supplement No. 1 declare that they have read the Supplement No. 1, agree with its contents and that the Supplement No. 1 was concluded freely, seriously, not in distress, under considerably unfavorable conditions.
cs: Smluvní strany prohlašují, že si Dodatek č. 1 přečetly, že s jeho obsahem souhlasí a že Dodatek č. 1 byl uzavřen svobodně, vážně, nikoliv v tísni za nápadně nevýhodných podmínek.

source: In proof of these facts, both parties to this Agreement shall attach their handwritten signature.
cs: Na důkaz těchto skutečností připojují účastníci této Smlouvy svůj vlastnoruční podpis.

source: Prague, 31st December 2018.
cs: V Praze, 31. 12. 2018.

source: Karolína Černá, Lessee
cs: Karolína Černá, podnájemkyně

source: Marta Burešová, Tenant
cs: Marta Burešová, nájemkyně

source: Why The Times Published Details of the Whistle-Blower's Identity
cs: Proč The Times zveřejnily podrobnosti o identitě Whistle-Blowera

source: On Thursday, The Times published exclusive details about the identity of the whistle-blower whose claims led Democrats to begin an impeachment inquiry against President Trump this week. (The article reported that the whistle-blower is a C.I.A. officer who was previously detailed to work at the White House and had expertise on Ukraine.)
cs: Deník The Times ve čtvrtek zveřejnil exkluzivní podrobnosti o totožnosti udavače, jehož tvrzení vedla demokraty tento týden k zahájení vyšetřování obvinění prezidenta Trumpa z velezrady. (Článek uváděl, že udavačem je důstojník CIA, který byl dříve pověřen prací v Bílém domě a měl odborné znalosti o Ukrajině.)

source: Many readers, including some who work in national security and intelligence, have criticized The Times's decision to publish the details, saying it potentially put the person's life in danger and may have a chilling effect on would-be whistle-blowers.
cs: Mnoho čtenářů, včetně těch, kteří pracují pro národní bezpečnost a rozvědku, kritizovalo Rozhodnutí Timesů zveřejnit podrobnosti s tím, že by to mohlo ohrozit život této osoby a mohlo by to mít mrazivý dopad na případné udavače.
